Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1054.html.tmx
Source language: sme
Languages: nob

source: Stáhta eiseválddiid ja sámedikki gaskasaš konsultašuvnnaid prosedyrat
nob: Prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget

source: Ráđđehus ja Sámediggi leaba giđđat 2005 dohkkehan šiehtadallamiid áššiin mat gusket sámiide .
nob: Regjeringen og Sametinget inngikk våren 2005 avtale om konsultasjoner i alle saker som berør samene .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 06.04.2006
nob: Sist endret 06.04.2006

source: Sápmelaččain lea álgoálbmogin vuoigatvuohta konsulterejuvvot dakkár áššiin , mat sidjiide sáhttet váikkuhit njuolga .
nob: Som urfolk har samene rett til å bli konsultert i saker som kan få direkte betydning for dem.

source: Ráđđehus ja Sámediggi áiguba sihkkarastit ahte bargu dakkár áššiiguin , mat njuolga sáhttet váikkuhit sápmelaččaide , čađahuvvo dohkálaččat , ja leaba ovtta oaivilis das , ahte mielddustuvvon prosedyrat , mat čujuhit guđe láhkai konsultašuvnnaid galgá čađahit , biddjojit stáhta eiseválddiid ja Sámedikki konsultašuvnnaid vuođđun .
nob: For å sikre at arbeidet med saker som kan påvirke samene direkte gjennomføres på en tilfredsstillende måte , er regjeringen og Sametinget enige om å legge vedlagte retningsgivende prosedyrer til grunn ved konsultasjoner mellom statlige myndigheter og Sametinget .

source: Oslo , miessemánu 11. b. 2005
nob: Oslo , 11. mai 2005

source: gielda- ja guovloministtar
nob: kommunal- og regionalminister

source: sámediggepresideanta
nob: sametingspresident

source: Ulbmil
nob: Formål

source: Prosedyraid ulbmil lea :
nob: Formålet med prosedyrene er å :

source: ● veahkehit stáhta geavadis ollášuhttit geatnegasvuođa , mii das álbmotrievtti vuođul lea konsulteret álgoálbmogiin .
nob: ● bidra til en praktisk gjennomføring av statens folkerettslige forpliktelse til å konsultere med urfolk .

source: ● láhčit dilálašvuođaid dasa , ahte stáhta eiseválddit ja Sámediggi bohtet ovtta oaivilii , go lea ● áigomuš ásahit lágaid dahje doaimmaid , mat soitet njuolga váikkuhit sápmelaččaid beroštumiide .
nob: ● søke å oppnå enighet mellom statlige myndigheter og Sametinget når det overveies å innføre lover eller tiltak som kan påvirke samiske interesser direkte .

source: ● láhčit dilálašvuođaid dasa , ahte stáhta eiseválddiid ja Sámedikki gaskii ovdána oasálašvuođaperspektiiva , mii nanne sámi kultuvrra ja servodaga .
nob: ● legge til rette for utviklingen av et partnerskapsperspektiv mellom statlige myndigheter og Sametinget som virker til styrking av samisk kultur og samfunn .

source: ● ovddidit oktasaš áddejumi sámi servodaga dili ja ovdánahttindárbbu hárrái .
nob: ● utvikle felles forståelse for situasjonen og utviklingsbehovet i samiske samfunn .

source: Doaibmaviidodat
nob: Virkeområde

source: ● Konsultašuvdnaprosedyrat gusket ráđđehussii , departemeanttaide , direktoráhtaide ja daid vuollásaš eará doaimmaide .
nob: Konsultasjonsprosedyrene gjelder for regjeringen , departementer , direktorater og andre underliggende virksomheter .

source: ● Konsultašuvdnaprosedyrat gustojit áššiin , mat sáhttet váikkuhit sápmelaččaid beroštumiide njuolga .
nob: ● Konsultasjonsprosedyrene gjelder i saker som vil kunne påvirke samiske interesser direkte .

source: Konsultašuvnnaid áššedoaibmaviidodahkii sáhttet gullat iešguđet áššešlájat nu movt lágat , láhkaásahusat , ovttaskas mearrádusat , njuolggadusat , doaimmat ja mearrádusat ( omd. stuorradiggedieđáhusain ) .
nob: Det saklige virkeområdet for konsultasjoner vil kunne omfatte ulike sakstyper , slik som lover , forskrifter , enkeltvedtak , retningslinjer , tiltak og beslutninger ( f.eks. i stortingsmeldinger ) .

source: ● Konsultašuvdnageatnegasvuohta sáhttá fátmmastit sámikultuvrra buot ideála ja ávnnašlaš hámiid .
nob: ● Konsultasjonsplikten kan omfatte alle ideelle og materielle former for samisk kultur .

source: Áššefáttát soitet leat omd. musihkka , teáhter , girjjálašvuohta , dáidda , media , giella , osku , kulturárbi , ii-materiála vuoigatvuođat ja árbevirolaš máhttu , báikenamat , dearvvašvuođa- ja sosiálasuorgi , mánáidgárddit , oahppu , dutkan , opmodat- ja geavahanvuoigatvuođat , areálaid eará atnui váldin ja areálageavahanáššit , ealáhusovddideapmi , boazodoallu , guolástus , eanadoallu , mineráladoaimmat , bieggafápmu , čáhcefápmu , nana ovdáneapmi , kulturmuitosuodjaleapmi , biogirjásvuohta ja luonddusuodjaleapmi .
nob: Aktuelle sakstemaer kan f.eks. være musikk , teater , litteratur , kunst , media , språk , religion , kulturarv , immaterielle rettigheter og tradisjonell kunnskap , stedsnavn , helse- og sosial , barnehager , utdanning , forskning , eiendoms- og bruksrettigheter , arealinngrep- og arealdisponeringssaker , næringsutvikling , reindrift , fiske , landbruk , mineralvirksomhet , vindkraft , vannkraft , bærekraftig utvikling , kulturminnevern , biomangfold og naturvern .

source: ● Áššiin , mat laktásit ávnnaslaš kulturvuđđui , nu mo areálageavaheamis , areálaid eará atnui váldimis ja eanavuoigatvuođain , konsultašuvnnaid geográfalaš doaibmaviidodahkii gullet ( árbevirolaš sámi guovllut ) Finnmárku , Romsa , Nordlánda ja Davvi-Trøndelága fylka , ja Mátta-Trøndelága gielddat Osen , Roan , Åfjord , Bjugn , Rissa , Selbu , Meldal , Rennebu , Oppdal , Midtre Gauldal , Tydal , Holtålen ja Plassje ( Røros ) , ja Hedmárkku fylkka gielddat Engerdal ja Rendalen , Os , Tolga , Tynset ja Folldal , ja Møre ja Romsdal gielddat Surnadal ja Rindal .
nob: ● I saker som er knyttet til det materielle kulturgrunnlaget , slik som arealdisponeringer , arealinngrep og landrettigheter er det geografiske virkeområde for konsultasjoner ( tradisjonelle samiske områder ) Finnmark , Troms , Nordland og Nord-Trøndelag fylke , samt kommunene Osen , Roan , Åfjord , Bjugn , Rissa , Selbu , Meldal , Rennebu , Oppdal , Midtre Gauldal , Tydal , Holtålen og Røros i Sør-Trøndelag fylke , Engerdal og Rendalen , Os , Tolga , Tynset og Folldal kommuner i Hedmark fylke , og Surnadal og Rindal kommuner i Møre og Romsdal .

source: ● Áššiide , mat leat nu oppalaččat , ahte daid navdet váikkuhit olles servodahkii , ii dábálaččat gusto konsultašuvdnageatnegasvuohta .
nob: ● Saker av generell karakter som må antas å ville påvirke hele samfunnet vil i utgangspunktet ikke omfattes av konsultasjonsplikten .

source: Dieđuid addin
nob: Informasjon

source: ● Stáhta eiseválddit galget addit ollislaš dieđuid áigeguovdilis áššiin , mat soitet váikkuhit sápmelaččaide njuolga , ja maiddái relevánta áššiid birra áššemeannudeami buot dásiin .
nob: ● Statlige myndigheter skal gi full informasjon om aktuelle saker som kan påvirke samene direkte , og om relevante forhold på alle stadier i behandlingen av saken .

source: Almmolašvuohta
nob: Offentlighet

source: ● Dieđuid , maid stáhta eiseválddit ja Sámediggi addet nubbi nubbái konsultašuvnnaid oktavuođas , sáhttá mearridit ii-almmolažžan , jus dasa lea láhkavuođđu .
nob: ● Informasjon som utveksles mellom statlige myndigheter og Sametinget i forbindelse med konsultasjoner skal kunne unntas offentlighet , forutsatt at det foreligger hjemmel for dette .

source: Viiddiduvvon almmolašvuohta galgá praktiserejuvvot .
nob: Meroffentlighet skal praktiseres .

source: Oasálaččaid loahpalaš oaivilat iešguđet áššiid hárrái galget leat almmolaččat .
nob: Partenes endelige standpunkter i de enkelte saker skal være offentlige .

source: Fásta čoahkkimat
nob: Faste møter

source: ● Sámi áššiid stáhtačálli ja Sámediggepresideanta galgaba doallat fásta čoahkkima juohke jahkebeali .
nob: ● Det skal avholdes faste halvårlige politiske møter mellom statsråden for samiske saker og Sametingspresidenten .

source: Fágastáhtaráđid oassálastet čoahkkimiidda dárbbu mielde .
nob: Fagstatsråder deltar på disse møtene etter behov .

source: Fásta politihkalaš jahkebeallečoahkkimiin váldet ovdan sámi servodagaid dili ja ovddidandárbbuid , áššiid , mat gusket vuođđoprinsihpaide ja proseassaid , mat leat jođus .
nob: I de faste halvårlige politiske møtene skal en ta opp situasjon og utviklingsbehov for samiske samfunn , saker av grunnleggende prinsipiell karakter og pågående prosesser .

source: ● Sámediggi ja departemeanttaid gaskasaš sámi áššiid ovttastahttinlávdegoddi galget doallat fásta čoahkkima juohke jahkebeali .
nob: ● Det skal avholdes faste halvårlige møter mellom Sametinget og det interdepartementale samordningsutvalget for samiske saker .

source: Čoahkkimiin galgá earret eará čilget čuovvovaš mánuid áigeguovdilis sámepolitihkalaš áššiid .
nob: I møtene skal det blant annet redegjøres for aktuelle samepolitiske saker i kommende måneder .

source: Konsultašuvdnaprosedyraid oppalaš mearrádusat
nob: Generelle bestemmelser om konsultasjonsprosedyrene

source: ● Sámedikkiin galgá konsulteret luohttámušain ja dainna ulbmiliin , ahte evttohuvvon doaimma hárrái bohtet ovtta oaivilii .
nob: ● Konsultasjonene med Sametinget skal foregå i god tro og med målsetting om å oppnå enighet om foreslåtte tiltak .

source: ● Stáhta eiseválddit galget nu árrat go vejolaš dieđihit Sámediggái , go bohciidit áigeguovdilis áššit , mat soitet váikkuhit sápmelaččaide njuolga , ja guđe sámi beroštumiide ja dilálašvuođaide dat soitet guoskat .
nob: ● Statlige myndigheter skal så tidlig som mulig informere Sametinget om oppstart av aktuelle saker som kan påvirke samene direkte , og om hvilke samiske interesser og forhold som kan bli berørt

source: ● Go Sámediggi lea ožžon dieđu áigeguovdilis áššiin , Sámediggi galgá nu fargga go vejolaš vástidit , háliditgo sii čađahit eambo konsultašuvnnaid .
nob: ● Etter at Sametinget er blitt informert om aktuelle saker , skal Sametinget gi tilbakemelding så snart som mulig om det er ønskelig at det gjennomføres videre konsultasjoner .

source: Sámediggi galgá maid sáhttit váldit ovdan áššiid , main Sámediggi háliida dahkat konsultašuvnnaid .
nob: ● Sametinget skal også kunne ta opp saker hvor Sametinget ønsker å gjennomføre konsultasjoner .

source: ● Jus stáhta eiseválddit ja Sámediggi leat ovtta oaivilis das , ahte čađahit lasi konsultašuvnnaid dihto ášši hárrái , de galget sii ovttasráđiid soahpat konsultašuvnnaid ollašuhttimis , earret eará boahtte gulahallama áiggi ja báikki ( omd. čoahkkima , videokonferánssa , telefonoktavuođa , čálalaš materiála lonuhaddama ) , vástidanáigemeriid , vej . politihkalaš dási konsulterendárbbu ja politihkalaš meannudanvuogi .
nob: ● Dersom statlige myndigheter og Sametinget blir enige om å avholde videre konsultasjoner i en bestemt sak , skal en i fellesskap søke å bli enig om opplegget for disse konsultasjonene , herunder tid og sted for videre kontakt ( f.eks. møter , videokonferanser , telefonkontakt , utveksling av skriftlig materiale ) , tidsfrister for tilbakemeldinger , evt. behov for konsultasjoner på politisk nivå , og politisk behandlingsform .

source: Duođalaš konsultašuvnnaid čađaheapmái ja evttohusaid politihkalaš meannudeapmái galgá várret doarvái áiggi .
nob: Det skal gis tilstrekkelig tid til gjennomføring av reelle konsultasjoner og politisk behandling av forslag .

source: Jus áigeguovdilis ášši galgá gieđahallot Sámedikki dievasčoahkkimis , dan galgá dahkat nu árrat go vejolaš .
nob: En evt. plenumsbehandling i Sametinget av den aktuelle saken må skje så tidlig som mulig .

source: ● Go áššiid dáfus lea vealtameahttun , de galgá sáhttit lágidit eanet konsultašuvdnačoahkkimiid , eaige áššiid galgga loahpahit nu guhká go Sámediggi ja stáhta navdet vejolažžan boahtit ovtta oaivilii .
nob: ● Der sakene krever det skal det legges til rette for at det skal kunne avholdes flere konsultasjonsmøter og at saker ikke avsluttes så lenge Sametinget og staten antar at det er mulig å oppnå enighet .

source: ● Go áššiid , maid ráđđehus meannuda , ovdanbuktet eará departemeanttaide , maidda ášši guoská , de galgá čielgasit boahtit ovdan man hárrái leat boahtán ovtta oaivilii Sámedikkiin , ja vejolaččat man hárrái eai leat boahtán ovtta oaivilii .
nob: ● I saker som behandles i regjeringen skal det i foreleggelsen for øvrige berørte departementer fremgå tydelig hvilke forhold det er oppnådd enighet med Sametinget om , og eventuelt hva det ikke er oppnådd enighet om .

source: Proposišuvnnain ja dieđáhusain , maid ovddidit Stuorradiggái , ja main Ráđđehusas lea eará oaivil go Sámedikkis , galget Sámedikki árvvoštallamat ja oaivilat boahtit ovdan .
nob: I proposisjoner og meldinger som fremmes for Stortinget , og der regjeringen har et annet standpunkt enn Sametinget , skal Sametingets vurderinger og standpunkter fremgå .

source: Beavdegirji
nob: Protokoll

source: ● Buot stáhta eiseválddiid ja Sámedikki konsultašuvdnačoahkkimiin galgá čállit beavdegirjji .
nob: ● Det skal føres protokoll fra alle konsultasjonsmøter mellom statlige myndigheter og Sametinget .

source: Beavdegirjjis galgá oanehaččat čilget makkár áššis lea sáhka , oasálaččaid árvvoštallamiid ja oaiviliid , ja loahppajurdaga ášši hárrái .
nob: I protokollen skal det gis en kort redegjørelse for hva saken gjelder , partenes vurderinger og standpunkter , og konklusjonen i saken .

source: Guorahallan- / máhtolašvuođadárbu
nob: Behov for utredninger / kunnskapsgrunnlag

source: ● Gielda- ja guovlodepartemeanta ja Sámediggi ásahit ovttas fágalaš analysajoavkku , mii earret eará sámi statistihka vuođul juohke jagi čállá raportta sámi servodagaid dili ja ovdánansárgosiid birra .
nob: Kommunal- og regionaldepartementet og Sametinget nedsetter i fellesskap en faglig analysegruppe som blant annet på bakgrunn av samisk statistikk årlig avlegger en rapport om situasjon og utviklingstrekk i samiske samfunn .

source: Raporta biddjo konsulterema vuođđun konkrehta áššiid oktavuođas , ja go konsulterejit sámi servodagaid ovdánahttindárbbuid hárrái sámi áššiid stáhtaráđi ja Sámediggepresideantta nuppi jahkebeallečoahkkimis .
nob: Rapporten legges til grunn for konsultasjoner i konkrete saker og for konsultasjoner om utviklingsbehov for samiske samfunn i ett av de halvårlige møtene mellom statsråden for samiske saker og Sametingspresidenten .

source: ● Go stáhta eiseválddit dahje Sámediggi oaivvilda , ahte dárbbašit guorahallamiiguin čohkket fákta- dahje formáladieđuid ja dan láhkai nannet ášši árvvoštallan- dahje mearridanvuođu , de galgá dan ovdanbuktit nu árrat go vejolaš , ja oasálaččat galget konsultašuvdnaproseassas váldit ovdan jearaldagaid guorahallamiid mandáhta birra .
nob: ● Når statlige myndigheter eller Sametinget mener det er behov for utredninger for å styrke faktagrunnlaget eller det formelle grunnlaget for vurderinger og beslutninger skal dette tilkjennegis så tidlig som mulig og partene skal bringe spørsmål knyttet til mandat for eventuelle utredninger inn i konsultasjonsprosessen .

source: Stáhta ja Sámediggi galget geahččalit boahtit ovtta oaivilii sihke mandáhta hárrái , ja dan hárrái gii vejolaš guorahallanbarggu galgá čađahit .
nob: Staten og Sametinget skal søke å oppnå enighet om både mandat , og hvem som skal stå for et eventuelt utredningsarbeid .

source: Stáhtas ja Sámedikkis lea geatnegasvuohta ovddidit ášši dárbbašlaš dieđuiguin ja ávdnasiiguin , mat guorahallanbarggus dárbbašuvvojit .
nob: Staten og Sametinget har plikt til å bistå med nødvendige opplysninger og materiale som det er behov for ved gjennomføringen av utredningsarbeidet .

source: Konsultašuvnnat eará sámi beroštumiiguin , maidda ášši guoská
nob: Konsultasjoner med øvrige berørte samiske interesser

source: ● Áššiin , main stáhta áigu konsulteret sámi báikkálaš servodagaiguin ja/dahje dihto sámi beroštumiiguin , maidda láhka dahje doaibma veadjá guoskat njuolga , stáhta galgá nu árrat go vejolaš almmuhit guđe beroštumiide / organisašuvnnaide stáhta oaivvilda ášši guoskat , ja ságastallat Sámedikkiin konsultašuvdnaproseassaid ovttastahttima hárrái .
nob: ● I saker der staten planlegger å konsultere med samiske lokalsamfunn og / eller særskilte samiske interesser som kan bli direkte påvirket av lovgivning eller tiltak , skal staten så tidlig som mulig informere om hvilke interesser / organisasjoner staten mener saken berører , og drøfte samordningen av konsultasjonsprosessene med Sametinget .
